<div id="about_us" class="secondary_pages">
	<div class="page_title"><b>О нас.</b></div>
	<p>Компания <span class="active"><b>Mynicedecor.com</b></span> с 2012 года представляет всемирнно известные бренды класса "премиум" на российском рынке экслюзивной интерьерной продукции и сотрудничает с сильнейшими поставщиками из разных стран - Италии, Англии, Германии, Швеции, Бельгии, Испании, Америки.</p>
	<p class="active">Mynicedecor.com предлагает:</p>
	<ul>
		<li>Эксклюзивные дизайнерские коллекции обоев от ведущих мировых брендов Европы и Америки.</li>
		<li>Пенополиуретановый интерьерный и фасадный декор.</li>
		<li>Пластичный гипс Pearlworks из Америки.</li>
		<li>Фрески Affreschi& Affreschi из Италии.</li>
		<li>Ткани от всемирно известных производителей, аксессуары от ведущих мировых брендов Европы и Америки. </li>
		<li>Надежную, экологичную и комфортную мебель Pohjanmaan из самой Финляндии.</li>

	</ul>
	<p class="active">Наши клиенты:</p>
	<ul>
		<li>Бизнес - центры,</li>
		<li>Частные компании,</li>
		<li>Торговые комплексы,</li>
		<li>Гостиницы,</li>
		<li>Рестораны,</li>
		<li>Кафе,</li>
		<li>Клубы, </li>
		<li>Бутики,</li>
		<li>Дома и базы отдыха,</li>
		<li>Дворцы бракосочетания,</li>
		<li>Частные заказчики</li>
	</ul>

	<p><b>Всю полезную информацию о дизайне и ремонте найдете в нашем разделе «Блог».</b></p>

</div>