<div id="service" class="secondary_pages">
	<div class="page_title">Сервис</div>
<p>Компания <span class="active"><b>Mynicedecor.com</b></span> предлагает широкий ассортимент настенных покрытий, лепного декора, текстиля и мебели, а также удобную сервисную программу для своих клиентов:</p>
<ul>
	<li>Консультации специалистов</li>
	<li>Подбор материалов</li>
	<li>Разработку дизайн проектов</li>
	<li>Складскую программу</li>
	<li>Оперативную доставку заказов</li>
</ul>
<p class="active">Услуги по дизайн оформлению</p>
<p>Дизайн интерьера влияет не только на сам интерьер Вашего дома, но и на Вашу жизнь в целом. Поэтому мы очень трепетно и серьезно относимся к каждому клиенту. В Mynicedecor.com работают только дизайнеры с высшим образованием. </p>
<ul>
	<li>Консультация специалистов по дизайн оформлению интерьера</li>
	<li>Выезд дизайнера на объект, замеры</li>
	<li>Подбор обоев, красок, полиуретановых, интерьерных и фасадных декоров, составление сметы</li>
	<li>Консультация и подбор мягкой мебели и столовых групп</li>
	<li>Консультация и подбор светильников.</li>
</ul>
<p class="active">Услуги по текстильному оформлению</p>
<p>Текстильное оформление придает интерьеру законченность, уют,  создает неповторимый образ интерьера. Именно поэтому в Mynicedecor.com работают профессионалы, решающие задачи комплексного оформления интерьера текстильными изделиями.</p>
<ul>
	<li>Консультация специалистов по текстильному оформлению интерьера</li>
	<li>Выезд дизайнера на объект, замеры</li>
	<li>Подбор тканей, аксессуаров, карнизов, жалюзи, составление сметы</li>
	<li>Пошив штор, покрывал, подушек</li>
	<li>Монтаж карнизов, развеска штор</li>
</ul>
<p><b>Всю полезную информацию о дизайне и ремонте найдете в нашем разделе «Блог».</b></p>

</div>